#+title: Evaluación de exposición: Sistemas Cliente-Servidor
#+author: Gunnar Wolf

- Tema presentado por :: Jesús Tirado, Alberto Montalbán
- Calificación global :: (7.15×0.3) + (7×0.7) = *7.04*

* Evaluación grupal
|--------------+------------+----------+-----------+-------|
| Originalidad | Relevancia | Claridad | Presencia | Total |
|--------------+------------+----------+-----------+-------|
|          7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|            5 |          5 |      7.5 |       7.5 |  6.25 |
|          7.5 |        7.5 |        5 |         5 |  6.25 |
|           10 |         10 |      7.5 |       7.5 |  8.75 |
|          7.5 |         10 |       10 |        10 |  9.38 |
|          7.5 |        7.5 |        5 |         5 |  6.25 |
|          7.5 |          5 |        5 |         5 |  5.63 |
|--------------+------------+----------+-----------+-------|
|         7.50 |       7.50 |     6.79 |      6.79 |  7.15 |
#+TBLFM: @>$1..@>$4=vmean(@II..@III-1); f-2::@2$>..@>$>=vmean($1..$4); f-2
* Evaluación del docente

- Originalidad del tema :: Excelente (10)
- Material desarrollado :: Excelente (10)
- Contenido :: Suficiente (5)
- Fuentes bibliográficas :: Bueno (7.5)
- Uso del tiempo :: Bueno (7.5)
- Dominio del tema :: Suficiente (5)
- Presencia :: Suficiente (5)
- Global :: 10×0.1 + 10×0.2 + 5×0.2 + 7.5×0.1 + 7.5×0.1 + 5×0.15 +
            5×0.15 = *7.0*
